{
    "stac_version": "1.1.0",
    "id": "nsidcG02202v4nh1day",
    "type": "Collection",
    "title": "Sea Ice Concentration, NOAA/NSIDC Climate Data Record V4, Northern Hemisphere, 25km, Science Quality, 1978-Present, Daily",
    "description": "This data set provides a passive microwave sea ice concentration climate data record (CDR) based on gridded brightness temperatures (TBs) from the Defense Meteorological Satellite Program (DMSP) series of passive microwave radiometers: the Nimbus-7 Scanning Multichannel Microwave Radiometer (SMMR), the Special Sensor Microwave Imager (SSM/I) and the Special Sensor Microwave Imager/Sounder (SSMIS). The sea ice concentration CDR is an estimate of sea ice concentration that is produced by combining concentration estimates from two algorithms developed at the NASA Goddard Space Flight Center (GSFC): the NASA Team algorithm and the Bootstrap algorithm. The individual algorithms are used to process and combine brightness temperature data at National Snow and Ice Data Center (NSIDC). This product is designed to provide a consistent time series of sea ice concentrations (the fraction, or percentage, of ocean area covered by sea ice) from November 1978 to the present which spans the coverage of several passive microwave instruments. The data are gridded on the NSIDC polar stereographic grid with 25 x 25 km grid cells, and are available in Network Common Data Format (NetCDF) file format. Each file contains a variable with the CDR concentration values as well as variables that hold the NASA Team and Bootstrap processed concentrations for reference Variables containing standard deviation, quality flags, and projection information are also included. Data are available from NSIDC via FTP see https://nsidc.org/data/G02202/versions/4/. Data are also distributed via the PolarWatch ERDDAP at https://polarwatch.noaa.gov/erddap. Note that the data format available through PolarWatch is different from the NSIDC FTP NetCDF files. The PolarWatch data server stores projection information as global attributes (with the prefix grid_mapping) instead of as a variable; and the timestamp is served in different units (seconds since 1970).",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180.0,
                    60.0,
                    180.0,
                    90.0
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1978-10-25T12:00:00Z",
                    null
                ]
            ]
        }
    },
    "links": [
        {
            "rel": "self",
            "href": "./nsidcG02202v4nh1day/collection.json"
        },
        {
            "rel": "data",
            "href": "https://polarwatch.noaa.gov/erddap/info/nsidcG02202v4nh1day/index.html",
            "type": "text/html"
        }
    ],
    "license": null,
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "SEA ICE CONCENTRATION",
        "EARTH SCIENCE",
        "BLENDED PRODUCT",
        "AMSR2",
        "VIIRS"
    ],
    "providers": [
        {
            "name": "NSIDC",
            "roles": [
                "producer"
            ],
            "url": "https://nsidc.org/"
        }
    ],
    "catalog_type": "RELATIVE_PUBLISHED"
}