{
    "stac_version": "1.1.0",
    "id": "ncei_polarAPPX20_nhem",
    "type": "Collection",
    "title": "Sea Ice Thickness and Multi-variable Extended AVHRR Polar Pathfinder APP-X NCEI Climate Data Record V2, Arctic, 1982-Present, Twice Daily",
    "description": "This data archive contains quality controlled data from BGC-Argo floats deployed by the Southern Ocean Carbon and Climate Observation and Modeling (SOCCOM) and  Global Ocean Biogeochemistry Array (GO-BGC) projects. Data for all floats within this archive were processed by the float data management team at the Monterey Bay Aquarium Research Institute (MBARI). This dataset contains the latest available snapshot archive. Each snapshot archive is assigned a unique DOI, and is hosted on the SOCCOM UCSD library digital collection. All snapshot archives of this dataset are available through the full GO-BGC and SOCCOM joint UCSD library digital collection at https://library.ucsd.edu/dc/collection/bb0488375t. See the DOI and history attibutes for specific references for this snapshot. Float specific metadata, as well as raw and QC files from the near-real time dataset are available at https://www3.mbari.org/lobo/Data/FloatVizData/ (navigate to the /QC/ subfolder for quality controlled files). BGCArgo formatted netCDF files for the SOCCOM array are also available on the Argo GDAC (https://usgodae.org/pub/outgoing/argo/dac/aoml/). NOTE: While delayed-mode quality control (and data adjustments based on comparisons to reference fields) is assessed across the array prior to the generation of each snapshot archive, all data is PROVIDED AS-IS. Be aware that INACCURACIES MAY BE PRESENT within the data. SOCCOM data managers do their best to provide high-quality, complete data but make no guarantees as to the presence of errors within the data itself or the algorithms used in the generation of derived carbon parameters. It is the USER'S RESPONSIBILITY to ensure that the data meets the user's needs. ",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180.0,
                    0.0,
                    180.0,
                    90.0
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1982-01-01T12:00:00Z",
                    null
                ]
            ]
        }
    },
    "links": [
        {
            "rel": "self",
            "href": "stac_catalog/ncei_polarAPPX20_nhem/collection.json"
        },
        {
            "rel": "data",
            "href": "https://polarwatch.noaa.gov/erddap/info/ncei_polarAPPX20_nhem/index.html",
            "type": "text/html"
        }
    ],
    "license": "CC-BY-1.0",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "SEA ICE CONCENTRATION",
        "EARTH SCIENCE",
        "BLENDED PRODUCT",
        "AMSR2",
        "VIIRS"
    ],
    "providers": [
        {
            "name": "NOAA/NMFS/SWFSC/ERD and NOAA/NESDIS/CoastWatch West Coast Node",
            "roles": [
                "producer"
            ],
            "url": "stratus.ssec.wisc.edu"
        }
    ],
    "proj:code": "EPSG:3408"
}